[
  "obsidian-kanban",
  "periodic-notes",
  "readwise-official",
  "obsidian-icon-folder",
  "dataview",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-git"
]